{
"title":"数万人阅读后，依旧给出高分的5本小说佳作",
"author":"赛门猫",
"authorAvatar":"images/user1.png",
"createMonth":"May",
"createMonthSuffix":"",
"createDay":"18",
"createYear":"2018",
"comment":1,
"heart":2,
"twitter":12,
"facebook":12,
"image":"data/2/gaofen.jpg",
"keyword":"高分经典小说",
"description":"一本能够改变主流价值观，把网络文学从越写越小白，越写越市侩的风气下拯救出来。<br /><br />每次在各大论坛上看到老牌写手教育那些刚入圈的新人们，如何迎合读者，适应时代，怎样才能被编辑签约，如何提高成绩。他们水平逐渐提高，码字速度越来越快，可思想也逐渐的趋同。叙述出的故事都已经成为陈词滥调，纵有爽点，也早已失去灵魂，毫无意义。写到最后，写出的不是自己心中瑰丽的浮世绘，而是印刷出来千篇一律的网红美女相片。<br /><br />镇压万方的神作，才能给陷在套路里无法自拔的读者正确的前进方向。",
"data": [
{
	"name":"活着",
	"author":"余华",
	"image":"data/2/gaofen_1.jpg",
	"content":"地主少爷福贵嗜赌成性，终于赌光了家业一贫如洗，穷困之中的福贵因为母亲生病前去求医，没想到半路上被国民党部队抓了壮丁，后被解放军所俘虏，回到家乡他才知道母亲已经去世，妻子家珍含辛茹苦带大了一双儿女，但女儿不幸变成了聋哑人，儿子机灵活泼……<br /><br />然而，真正的悲剧从此才开始渐次上演，每读一页，都让我们止不住泪湿双眼，因为生命里难得的温情将被一次次死亡撕扯得粉碎，只剩得老了的福贵伴随着一头老牛在阳光下回忆。"
},
{
	"name":"百年孤独",
	"author":"[哥伦比亚] 加西亚·马尔克斯",
	"image":"data/2/gaofen_2.jpg",
	"content":"《百年孤独》是魔幻现实主义文学的代表作，描写了布恩迪亚家族七代人的传奇故事，以及加勒比海沿岸小镇马孔多的百年兴衰，反映了拉丁美洲一个世纪以来风云变幻的历史。作品融入神话传说、民间故事、宗教典故等神秘因素，巧妙地糅合了现实与虚幻，展现出一个瑰丽的想象世界，成为20世纪最重要的经典文学巨著之一。1982年加西亚·马尔克斯获得诺贝尔文学奖，奠定世界级文学大师的地位，很大程度上乃是凭借《百年孤独》的巨大影响。"
},
{
	"name":"平凡的世界",
	"author":"路遥",
	"image":"data/2/gaofen_3.jpg",
	"content":"《平凡的世界》是一部现实主义小说，也是一部小说形式的家族史。作者浓缩了中国西北农村的历史变迁过程，在小说中全景式地表现了中国当代城乡的社会生活。在近十年的广阔背景下，通过复杂的矛盾纠葛，刻划社会各阶层众多普通人的形象。劳动与爱情，挫折与追求，痛苦与欢乐，日常生活与巨大社会冲突，纷繁地交织在一起，深刻地展示了普通人在大时代历史进程中所走过的艰难曲折的道路。"
},
{
	"name":"哈利·波特与魔法石",
	"author":"[英] J·K·罗琳",
	"image":"data/2/gaofen_4.jpg",
	"content":"一岁的哈利·波特失去父母后，神秘地出现在姨父姨妈家的门前。哈利在姨父家饱受欺凌，度过十年极其痛苦的日子。姨父和姨妈好似凶神恶煞，他们那混世魔王儿子达力——一个肥胖、娇惯、欺负人的大块头，更是经济对哈利拳脚相加。哈利的“房间”是位于楼梯口的一个又暗又小的碗橱。十年来，从来没有人为他过过生日。<br /><br />但是在他十一岁生日那天，一切都发生了变化，信使猫头鹰带来了一封神秘的信：邀请哈利去一个他——以及所有读到哈利故事的人——会觉得望远难忘的、不可思议的地方——霍格沃茨魔法学校。<br /><br />在魔法学校，哈利不仅找着了朋友，学会了空中飞行，骑着一把型号为光轮2000的飞天扫帚打魁地奇球，还得到了一件隐形衣。他发现那里的一切——从上课到吃饭到睡觉都充满了魔力，但是一块魔石出现，它与哈利的命运息息相关……"
},
{
	"name":"飘",
	"author":"[美] 玛格丽特·米切尔",
	"image":"data/2/gaofen_5.jpg",
	"content":"小说中的故事发生在1861年美国南北战争前夕。生活在南方的少女郝思嘉从小深受南方文化传统的熏陶，可在她的血液里却流淌着野性的叛逆因素。随着战火的蔓廷和生活环境的恶化，郝思嘉的叛逆个性越来越丰满，越鲜明，在一系列的的挫折中她改造了自我，改变了个人甚至整个家族的命运，成为时代时势造就的新女性的形象。<br /><br />作品在描绘人物生活与爱情的同时，勾勒出南北双方在政治，经济，文化各个层次的异同，具有浓厚的史诗风格，堪称美国历史转折时期的真实写照，同时也成为历久不衰的爱情经典。"
}
]
}