{
"title":"我读过的十大经典网络小说",
"author":"赛门猫",
"authorAvatar":"images/user1.png",
"createMonth":"May",
"createMonthSuffix":"",
"createDay":"18",
"createYear":"2018",
"comment":1,
"heart":2,
"twitter":12,
"facebook":12,
"image":"data/3/3.jpg",
"keyword":"我读过的经典小说",
"description":"现在的网络小说很多，但是堪称经典的却是很少。我有十年网络小说的阅读经历，有朋友让我把这么多年的网络小说做一个排行榜，我也就总结了以下经典网络小说排行榜，或者叫做十大完结小说排行榜，与大家分享。",
"data": [
{
	"name":"回到明朝当王爷",
	"author":"月关",
	"image":"data/3/3_1.JPEG",
	"content":"《回到明朝当王爷》是月关大大开山之作，也是较早的一部穿越小说类的经典之作。这部小说讲述了一个现代人穿越到明朝，帮助皇帝开疆拓土，建立功勋的故事。里面有浓浓的深情，也饱含着热血。不论是作者的文采，还是小说的情节，都属于上乘之作，当年我看这部小说就曾经被感动的一塌糊涂。"
},
{
	"name":"诛仙",
	"author":"萧鼎",
	"image":"data/3/3_2.JPEG",
	"content":"《诛仙》这部小说堪称经典，当年萧鼎大神凭借这部小说，风靡大江南北。而且这部小说写得也很感人，当张小凡失去碧瑶的那一刻，不知有多少人为之落泪。当陆雪琪明明喜欢张小凡，两个人却又偏偏成为对头，又有多少人为之可惜。虽然《诛仙》这部小说写作的时间很早，但是仍然感动着读者，毕竟经典就是经典！"
},
{
	"name":"猎国",
	"author":"跳舞",
	"image":"data/3/3_3.JPEG",
	"content":"《猎国》是跳舞大神的一部力作，这部小说优势之处在于它的情节塑造和人物塑造。这部小说情节上很是诙谐幽默，比如夏亚雷鸣骗那个可怜的魔法师多多罗的魔法袍，在森林中教训装腔作势的王城四秀等等情节，读起来都是让人狂笑，还有夏亚雷鸣这个狡猾的土鳖形象，也不知骗过了多少人。我也是通过这部小说认识跳舞大神的。"
},
{
	"name":"凡人修仙传",
	"author":"忘语",
	"image":"data/3/3_4.JPEG",
	"content":"《凡人修仙传》可以说网络修真类小说的巅峰作品，感觉至今修真类的小说，不是模仿这部小说，就是很难超越这部小说。在我看过《凡人修仙传》这部小说，对其他的修真类小说真地不想看了。这部小说讲述的是山村穷小子韩立通过自己的一步步努力，逐渐攀升修真界顶峰的故事，很励志，我当初追了这部小说很长时间。"
},
{
	"name":"神墓",
	"author":"辰东",
	"image":"data/3/3_5.JPEG",
	"content":"《神墓》这部小说是辰东大神当年的成名之作，距现在有十多年的时间了。不过这部小说却是开创了太古时代小说的先河。辰东大神的小说一般背景都很庞大，喜欢以神魔大战为背景，在构思上很巧妙，很有悬念感。当初我读这部小说的时候，真地是一口气读完，里面塑造的人物如那头小龙、孔雀宝宝都很可爱，至今难忘。"
},
{
	"name":"雪中悍刀行",
	"author":"烽火戏诸侯",
	"image":"data/3/3_6.JPEG",
	"content":"《雪中悍刀行》这部小说就不用多说了，是目前风靡网络社区的经典之作。烽火戏诸侯大神的名声摆在那里呢，烽火大神不写则已，只要写出来，绝对是精品，只是不习惯结尾。不过《雪中悍刀行》却是一部有头有尾的优秀作品，不论是情节描写，还是人物设计，或者是文笔，都堪称绝佳，也是我现在正细细品读的一部作品。"
},
{
	"name":"全职高手",
	"author":"蝴蝶蓝",
	"image":"data/3/3_7.JPEG",
	"content":"《全职高手》是一部网游竞技类的小说，不过里面的人物和情节设计都很出彩，往往书中随便一句话就能逗得你前仰后俯，大笑不止，这就是这部小说的魅力。而且这部小说很励志，虽是网游类的小说，但是很多不喜欢网游的朋友都对这部小说很着迷。我在读这部小说的时候，还是对里面的人物很是着迷的，比如叶修、苏沐橙和黄少天等等。"
},
{
	"name":"七界传说",
	"author":"心梦无痕",
	"image":"data/3/3_8.JPEG",
	"content":"《七界传说》也是很早的一部小说了，这部小说作者心梦无痕，当年凭借这一部小说就成为了网络小说界大神级的作家。不过现在心梦无痕最近这段时间没看到有什么特别出色的作品，不过当年看这部小说，还是很感动人的。"
},
{
	"name":"长刀无痕",
	"author":"狂沙",
	"image":"data/3/3_9.JPEG",
	"content":"《长刀无痕》也是一部很早的小说了，更是一部武侠小说类作品的巅峰之作。里面江湖小人物赵烈不屈不挠，争霸江湖，为爱人复仇，当年真地是感动了一大批读者的。而且这部小说的背景描写和人物塑造都很成功，小编当年也是被这部小说感动得一塌糊涂，很是为里面的人物抹过一把辛酸泪。"
},
{
	"name":"斗破苍穹",
	"author":"天蚕土豆",
	"image":"data/3/3_10.JPEG",
	"content":"《斗破苍穹》也是目前网络小说中一部里程碑式的作品。这部小说可能一般被称为小白文，但是其实这部小说最大的特点，就是语言直白有力，而且情节连贯，悬念感和人物塑造皆属上乘，也是我读的少有的小白文中的一部经典之作。"
}
]
}