{
"title":"十部早期网络小说，有你看的第一本吗？",
"author":"赛门猫",
"authorAvatar":"images/user1.png",
"createMonth":"May",
"createMonthSuffix":"",
"createDay":"18",
"createYear":"2018",
"comment":1,
"heart":2,
"twitter":12,
"facebook":12,
"image":"data/5/5.jpg",
"keyword":"早期网络小说",
"description":"现在网络小说太多了，很多人抱着一夜成名的美梦跑去写小说。其实在网络小说刚兴起的零几年代，幻剑书盟之类网站兴盛的时候，这样的书还是比较少的，但是确留下了许多经典的小说，开创了许多网络小说的流派。现在就和小编一起盘点一下比较早的十本书，看看有没有带你入坑的？",
"data": [
{
	"name":"悟空传",
	"author":"今何在",
	"image":"data/5/5_1.JPEG",
	"content":"纷纷落叶飘向大地，白雪下种子沉睡，一朵花开了又迅速枯萎，在流转的光的阴影中，星图不断变幻，海水中矗起高山，草木几百代的荣枯，总有一片片的迎风挺立，酷似它们的祖先。<br /><br />怎能忘了西游？<br /><br />这本小说，依《西游记》为背景，但不按《西游记》中单一的叙事模式推进，而是分三条线索展开叙述：一是猪八戒和阿月之间不离不弃的爱情，二是孙悟空与紫霞热烈却又压抑的感情，三是唐僧与小白龙之间哀婉的情意。<br /><br />故事在猪八戒、孙悟空、唐僧三者之间不断的转换，每个故事好像是各自独立的，但是它们共同拼接成了完整的故事。<br /><br />这部书2000年出版后引起广大网民的阅读高潮，在网络上一直享有“网络第一书”的美誉。"
},
{
	"name":"搜神记",
	"author":"树下野狐",
	"image":"data/5/5_2.JPEG",
	"content":"传说中，三皇五帝时的洪荒时代，随着天下公认的领袖神农氏的去世，各族群雄都开始蠢蠢欲动。就在此波涛暗涌的动荡时代，少年拓拔野横空出世，在机缘巧合下开始了一段惊心动魄的传奇历程，演绎一个充满传奇与魔幻的大荒时代。<br /><br />这部书不仅继承了中国古代幻想作品的优秀特质，更博采众长，将神话、魔幻、武侠、言情、地理、人文、上古历史糅于一体，以史诗般的笔触再现中华民族文明起源的洪荒时代，重构瑰丽雄奇的中华神话。在书中，读者可以看到武侠和玄幻前辈的身影，而少年人的无羁想像和豪放心灵，更加使其青出于蓝，从而奠定了作者新生代两大奇幻天王之一的至尊地位，成为东方新神话主义奇幻的开山之人。"
},
{
	"name":"紫川",
	"author":"老猪",
	"image":"data/5/5_3.JPEG",
	"content":"两百年前的蓝河战场，光明帝国最后的军团在魔族的喧嚣声中崩溃，帝国最后的元帅和皇帝战死。混乱的西川大陆上没有了共同的君主，群雄并起而混战，武力是生存下去的唯一本钱，制霸天下，是一代代强者的梦想。<br /><br />大陆东南，有一个两百多年的强大势力——紫川家族。他西击流风家，东挡魔族，南镇林家。为了强大的梦想，为了家族血统的薪火相传，无数紫川俊杰前仆后继，谱写了一曲的史诗般壮丽的历史。<br /><br />这部小说是老猪编写的网络奇幻小说，用幽默诙谐的语言，细腻动人的笔触，向读者描绘了一个独特奇妙的世界。将一群不同性格的人物，一个个展现在读者面前。谱写了一曲既壮烈，又凄婉的悲歌。是玄幻流派的经典著作，也可以说是玄幻流必提的作品。"
},
{
	"name":"我是大法师",
	"author":"网络骑士",
	"image":"data/5/5_4.JPEG",
	"content":"夷光神州，洞天林立，福地密布，修行者捉星拿月逍遥天地，无数天才卓然而立，傲视群伦。<br /><br />一个名叫林扬的小宗小派外门弟子，在击杀吞噬了一位自称是“穿越者”的灵魂，获得了一个名“玄元空间系统”的古怪外挂后，一切都开始改变了.....<br /><br />这部小说可以说是开启了网上“YY”之风的小说，是任何流行的“后世史学家”都绕不开的书。这本小说依靠奇遇+魔法+美女+争霸的模式，迅速占领了各大书榜周月点击的榜首位置，它本身的优劣暂且不说，单单以作者网络骑士对网文读者心态和好恶敏锐的洞察力，以及在诱导读者的把握技巧方面，就是值得称赞的。他的高明之处在于知道网上的玄幻读者到底想看些什么，并将自己的作品“可口可乐化”。这部小说也可以算是穿越异界、后宫流的始祖。"
},
{
	"name":"小兵传奇",
	"author":"玄雨",
	"image":"data/5/5_5.JPEG",
	"content":"他自小就有野心，希望当一个统领天下兵马的元帅。他认为要当元帅就要先当将军，而要当将军就要从小兵干起。<br /><br />天性开朗背景单纯的富家子弟唐龙，在高中毕业那年阴差阳错地参了军，以一介小兵的身份崛起于混沌的宇宙中，由此展开了绚丽的人生传奇。<br /><br />这本小说是玄雨所作的一部长篇科幻小说，该书一经发布，点击率就在各大原创文学网站上居高不下。曾一度杀入每周小说类书籍销售榜前十名，在2004年，它还入选Google和百度两大搜索引擎公布的“十大关键词”之一。同时它还是一本小白流的爽文，被称为网络三大奇书之一。前面写得还算可以，后面说实话有点乱，据说后面换了作者，这个我不太清楚。"
},
{
	"name":"飘渺之旅",
	"author":"萧潜",
	"image":"data/5/5_6.JPEG",
	"content":"资产过千万的成功商人李强遭遇女友与好友的背叛，愤怒伤人。<br /><br />就在他万念俱灰时，神秘人物傅山利用真气将李强改造成高大俊美的年轻人，带领他穿越星空，从地球瞬移到火星。<br /><br />当他们进入古代传送阵准备前往“封缘星 ”时，由于花媚娘的捣乱，李强单独一人被送到了一个不知名的星球，踏上了惊异未知的飘邈之旅。<br /><br />据说，萧潜在很多年前，第一次看到长篇小说《水浒传》，因为当时再也找不到类似的小说。一套《水浒传》几乎被翻烂，从此开始痴迷侠义小说。直到看了《射雕英雄传》后，这种痴迷就变成了狂热。大学毕业后，能找到的好书都已看完，可是痴迷依旧不减。这时网络给他开辟了一片天地，想写书的念头不停地冒出，终于有一天，忍不住挥笔闯入玄幻天地，由此踏上了写作之路。从而诞生了这本升级修真流开山之作《飘渺之旅》，这是第一本非传统仙侠套路的修真小说，可谓是修真小说的鼻祖！"
},
{
	"name":"天魔神谭",
	"author":"手枪",
	"image":"data/5/5_7.JPEG",
	"content":"恶魔不出，死镰不现，银月升空，死镰舞天！<br /><br />宁为恶魔身后影 莫当圣者顶上云<br /><br />杀所当杀者，赦理当赦者。毒手悲心。残人命，断己肠。杀！吾愿无悔之。赦！吾亦无悔之.<br /><br />人狠，比人更狠！人毒，比人更毒！<br /><br />这部小说讲述的是一个人类由盛转衰后，相距久远年代，被称为天魔神的人类的故事，一个充满英雄、妖魔、妖精、亚人的传奇年代的故事。无敌yy，杀人如麻，在当时可是标新立异。最早的网小说可是正气十足的，只是后来随着血红的流氓系列，神机的《佛本是道》等出现，才一步步变得三观不正，自私自利。"
},
{
	"name":"佣兵天下",
	"author":"说不得大师",
	"image":"data/5/5_8.JPEG",
	"content":"是历史造就了英雄，还是英雄造就了历史？<br /><br />这一直是很难辨析的关系。但，就从红月历200年(即魔法历元年)开始，以一个小佣兵身份进入艾米大陆史的佣兵王艾米·哈伯的亲身经历来看，前10年，是历史在造就英雄，而后10年，则是英雄与历史的共舞。<br /><br />这部小说以三个小佣兵的角度，描述了一场跨越诸个大陆、十多个国家的旷世大战，战火甚至蔓延到神界。十五个信仰、风俗完全不同的国家，跨越21000年的故事背景，三位绝对主人公，14位主线人物，数百位人、龙、神、魔不同的角色。大部分“佣兵”的读者都反复阅读了三次以上，才能够真正大呼“过瘾”。"
},
{
	"name":"诛仙",
	"author":"萧鼎",
	"image":"data/5/5_9.JPEG",
	"content":"天地不仁，以万物为刍狗！<br /><br />这世间本是没有什么神仙的，但自太古以来，人类眼见周遭世界，诸般奇异之事，电闪雷鸣，狂风暴雨，又有天灾人祸，伤亡无数，哀鸿遍野，决非人力所能为，所能抵挡。<br /><br />遂以为九天之上，有诸般神灵，九幽之下，亦是阴魂归处，阎罗殿堂。<br /><br />萧鼎的《诛仙》，是东方古典仙侠的传奇，大力推荐。小说故事情节跌宕起伏，人物形象鲜明生动，以“天地不仁，以万物为刍狗”主线贯穿全书，书中反复探究“何为正道”这一主题，并在萧大笔下逐渐明朗起来。"
},
{
	"name":"亵渎",
	"author":"烟雨江南",
	"image":"data/5/5_10.JPEG",
	"content":"风蝶，我也曾无助、迷茫、绝望。那时我面对着命运只能接受，连参与结局的资格都没有。直到现在，我为之奋斗的仍不过是个坐到牌桌上的机会。只要坐上命运的牌桌，手中的痛苦牌就可以发到别人那里去，甚至可以任意发给坐不上牌桌的人。<br /><br />爱如潮。……潮来时，他还未能明白，就已被卷走。<br /><br />这部小说堪称网络小说史上里程碑式的存在，是中国网络上最受欢迎的奇幻小说之一。无论是情节设计、语言风格、世界观构架、讲故事的方法、埋伏笔的深度，都达到了极高的境界。 人民网曾于2005年评价“从烟雨江南的作品《亵渎》系列这里开始，奇幻小说不再是虚无和另类的代名词，奇幻小说也开始了它在本土的创新革命之旅。” 这部小说也可以说是胖子流的始祖，是奇幻流必推作品之一。"
}
]
}